<?php
include 'header.php';
?>

<div class="news-wrap">
    <div class="news-wrap-content">
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/data-science.jpg">
            </div>
            <div class="news-i-cnt">
                <h1>Първият Datathon в Централна и Източна Европа ще се проведе в България през март</h1>
                <p>Data Science Society организира първото за Централна и Източна Европа практическо предизвикателство, свързано с обработка и анализ на данни.
                    В рамките само на един уикенд - между 24 и 26 март 2017 г. в СофтУни - участниците ще сформират отбори и ще решават казуси от практиката с реални данни.</p>
                <a href="#">Още</a>
            </div>
        </div>
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/telerik.png">
            </div>
            <div class="news-i-cnt">
                <h1>„Академията на Телерик“ обяви онлайн прием</h1>
                <p>„Академията на Телерик“ - една от водещите образователни инициативи в България, обяви днес онлайн прием на студенти и специалисти с опит в програмирането.
                    Те могат да се включат онлайн директно във втория етап от стартиралия през октомври осми сезон на „Софтуерната академия на Телерик“.</p>
                <a href="#">Още</a>
            </div>
        </div>
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/photoshop.jpg">
            </div>
            <div class="news-i-cnt">
                <h1>Знаете ли че…? - Любопитната история на Photoshop</h1>
                <p>Знаехте ли, че софтуерът, чието име познаваме до болка днес е разработен като програма, която да показва черно-бели изображения върху монохромен дисплей?
                    Идеята за софтуера за визуализации се ражда в ума на един от двамата създатели на това, което днес познаваме като Photoshop – програмистът Томас Кнол. </p>
                <a href="#">Още</a>
            </div>
        </div>
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/attack.jpg">
            </div>
            <div class="news-i-cnt">
                <h1>5 Кибер атаки, които впечатлиха света</h1>
                <p>От зората на модерните компютърни технологии, винаги се намира човек (или група хора), които да изявяват повече интерес към това как могат да експлоатират технологията по непредвиден или необичаен начин.
                    Това често включва и получаването на достъп до права или данни, до които човек не би трябвало да стига, а именно това, което наричаме „хакване“ днес. </p>
                <a href="#">Още</a>
            </div>
        </div>
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/clang.png">
            </div>
            <div class="news-i-cnt">
                <h1>Как езикът C стигна до върха</h1>
                <p>Представете си време, когато компютрите не са имали монитори. Време, в което една компютърна работна станция е заемала малко повече от половината стая, в която стоите.
                    За по-запознатите читатели – представете си едно време, в което компилаторите за огромен брой езици не са написани на C.</p>
                <a href="#">Още</a>
            </div>
        </div>
        <div class="news-item">
            <div class="news-i-img">
                <img src="images/wordpress.png">
            </div>
            <div class="news-i-cnt">
                <h1>6 интересни факта за WordPress</h1>
                <p>Вероятно в даден момент от живота си сте искали да имате блог, магазин или проста уеб страница или поне сте се поинтересували за начините, по които бихте могли да осъществите това най-лесно.
                    По тениски, плакати, банери, реклами и в любимите ви страници – WordPress е име, на което сте се натъквали поне веднъж.</p>
                <a href="#">Още</a>
            </div>
        </div>
    </div>
</div>

<?php
include 'footer.php';
?>
